;TORSO
[fortnitevenom_Torso_KV_M X2BodyPartTemplate]
DisplayName="毒液 身体"

[fortnitevenom_Torso_LPL_M X2BodyPartTemplate]
DisplayName="毒液 身体"

[fortnitevenom_Torso_MPL_M X2BodyPartTemplate]
DisplayName="毒液 身体"

[fortnitevenom_Torso_HPL_M X2BodyPartTemplate]
DisplayName="毒液 身体"

[fortnitevenom_Torso_LPO_M X2BodyPartTemplate]
DisplayName="毒液 身体"

[fortnitevenom_Torso_MPO_M X2BodyPartTemplate]
DisplayName="毒液 身体"

[fortnitevenom_Torso_HPO_M X2BodyPartTemplate]
DisplayName="毒液 身体"

;TORSO WOTC
[fortnitevenom_Torso_Reaper X2BodyPartTemplate]
DisplayName="毒液 身体"

[fortnitevenom_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="毒液 身体"

[fortnitevenom_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="毒液 身体"

[fortnitevenom_Torso_Templar X2BodyPartTemplate]
DisplayName="毒液 身体"

[fortnitevenom_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="毒液 身体"

[fortnitevenom_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="毒液 身体"

[fortnitevenom_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="毒液 身体"

[fortnitevenom_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="毒液 身体"

[fortnitevenom_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="毒液 身体"

;ARMS
[fortnitevenom_Arms_KV_M X2BodyPartTemplate]
DisplayName="毒液 手臂"

[fortnitevenom_Arms_LPL_M X2BodyPartTemplate]
DisplayName="毒液 手臂"

[fortnitevenom_Arms_MPL_M X2BodyPartTemplate]
DisplayName="毒液 手臂"

[fortnitevenom_Arms_HPL_M X2BodyPartTemplate]
DisplayName="毒液 手臂"

[fortnitevenom_Arms_LPO_M X2BodyPartTemplate]
DisplayName="毒液 手臂"

[fortnitevenom_Arms_MPO_M X2BodyPartTemplate]
DisplayName="毒液 手臂"

[fortnitevenom_Arms_HPO_M X2BodyPartTemplate]
DisplayName="毒液 手臂"

;ARMS WOTC
[fortnitevenom_Arms_Reaper X2BodyPartTemplate]
DisplayName="毒液 手臂"

[fortnitevenom_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="毒液 手臂"

[fortnitevenom_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="毒液 手臂"

[fortnitevenom_Arms_Templar X2BodyPartTemplate]
DisplayName="毒液 手臂"

[fortnitevenom_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="毒液 手臂"

[fortnitevenom_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="毒液 手臂"

[fortnitevenom_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="毒液 手臂"

[fortnitevenom_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="毒液 手臂"

[fortnitevenom_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="毒液 手臂"

;LEGS
[fortnitevenom_Legs_KV_M X2BodyPartTemplate]
DisplayName="毒液 腿"

[fortnitevenom_Legs_LPL_M X2BodyPartTemplate]
DisplayName="毒液 腿"

[fortnitevenom_Legs_MPL_M X2BodyPartTemplate]
DisplayName="毒液 腿"

[fortnitevenom_Legs_HPL_M X2BodyPartTemplate]
DisplayName="毒液 腿"

[fortnitevenom_Legs_LPO_M X2BodyPartTemplate]
DisplayName="毒液 腿"

[fortnitevenom_Legs_MPO_M X2BodyPartTemplate]
DisplayName="毒液 腿"

[fortnitevenom_Legs_HPO_M X2BodyPartTemplate]
DisplayName="毒液 腿"

;LEGS WOTC
[fortnitevenom_Legs_Reaper X2BodyPartTemplate]
DisplayName="毒液 腿"

[fortnitevenom_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="毒液 腿"

[fortnitevenom_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="毒液 腿"

[fortnitevenom_Legs_Templar X2BodyPartTemplate]
DisplayName="毒液 腿"

[fortnitevenom_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="毒液 腿"

[fortnitevenom_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="毒液 腿"

[fortnitevenom_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="毒液 腿"

[fortnitevenom_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="毒液 腿"

[fortnitevenom_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="毒液 腿"

[fortnitevenom_Helmets_M X2BodyPartTemplate]
DisplayName="毒液 头"

[fortnitevenom2_Helmets_M X2BodyPartTemplate]
DisplayName="毒液 头和舌头"





